<!DOCTYPE html>
<html lang="ru">

<head>
	<?php include('template/head.html');?>
	<title>Декоративные тарелки под роспись, декупаж, декор</title>
	<meta name="description" content="Предлагаем Вашему вниманию изготовление заготовок (тарелок) из экологически чистых древесных и лесных материалов для творчества: под роспись, декупаж, декор" />
	<meta name="keywords" content="декоративные тарелки для творчества,декоративные тарелки,декоративные тарелки с подлаковой росписью,заготовки для декупажа,заготовки для росписи,заготовки для декора,роспись тарелок,роспись,тарелки,заготовки,декупаж,роспись,декор,экологически чистые древесные материалы,заказ" />
	<?php include('template/analytics.html');?>
</head>

<body>
<div id="feed">
	<b><a href="feedback.php">Выполнить заказ</a></b>
</div>
<div id="container">
	<img src="catalog/tarelki/tarelki_logo.jpg" width="1050" height="200" alt="Декоративные тарелки для творчества">
	<?php include('menu.html');?>
	<div id="content">
		<h1 align="center">Декоративные тарелки для творчества</h1><br />
		<p>Предлагаем Вашему вниманию изготовление <a href="zagotovki-pod-pospis-dekupaj-dekor.php">заготовок (тарелок)</a> из экологически чистых древесных и лесных материалов для творчества: для <a href="tarelki-s-podlakovoy-rospis'yu.php">декупажа</a>, росписи, декора. На нашем сайте продемонстированы уже <a href="tarelki-s-podlakovoy-rospis'yu.php">расписаные заготовки</a>, а также заготовки, <a href="zagotovki-pod-pospis-dekupaj-dekor-pod-lakom.php">покрытые лаком</a>.</p><br />
		<p>Декоративная тарелка с подлаковой <a href="tarelki-s-podlakovoy-rospis'yu.php">росписью</a> &ndash; незабываемый подарок друзьям и родственникам на юбилей, день рождения, именины или любой другой праздник. Декоративная тарелка с фото или логотипом станет отличным презентом для Ваших сотрудников или постоянных клиентов. Предложенные заготовки отличаются своей индивидуальностью и эстетичностью, хорошо вписываются в любой интерьер.</p><br />
		<p>Мы уверены, что мастеровым и творческим людям будет легко и приятно работать с нашими <a href="zagotovki-pod-pospis-dekupaj-dekor.php">заготовками</a>, получая от работы удовольствие и приятные ощущения. Индивидуальный подход и система скидок оптовым потребителям &ndash; это наш приоритет.</p><br />
		<p>Срок выполнения заказа от 100 штук &ndash; 1 месяц. Возможна роспись тарелок под заказ по вашим эскизам любой сложности на любую тематику. Оплата производится по договоренности потребителя и поставщика. Если Вас заинтересовала наша продукция или Вы хотите предложить сотрудничество в производстве заготовок других размеров и форм &ndash; пожалуйста, напишите <a href="feedback.php">письмо</a> или перезвоните по телефону +38(050)&nbsp;307-52-06.<p><br />
		<p>Мы рады будем сотрудничеству со всеми, кого заинтерсовали наши предложения.</p>
		<br />
		<div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="button" data-yashareQuickServices="yaru,vkontakte,facebook,twitter,odnoklassniki,moimir,lj,friendfeed,moikrug"></div> 
		&nbsp;&nbsp;<!--Google +1 logo--><g:plusone></g:plusone>
	</div>
</div>
<div id="footer-clear"></div>
<?php include('footer.html'); ?>

</body>
	<?php include('template/script.html');?>
</html>
